#version: 0.2
Ġ t
h e
Ġ a
i n
Ġt he
e r
o n
Ġ ,
r e
Ġ s
e d
Ġ o
Ġ w
n d
a t
Ġ .
o r
i t
Ġ c
e n
Ġ f
i s
e s
a r
Ġo f
Ġ b
a n
Ġ in
a l
in g
Ġ p
Ġa nd
a s
Ġt o
r o
i c
Ġ m
Ġ d
Ġ h
i on
l e
o u
Ġ T
Ġ re
Ġ =
Ġ "
Ġ A
Ġ S
en t
i l
Ġt h
Ġ 1
s t
Ġ C
e l
o m
Ġ l
a m
Ġ Ċ
Ġ e
Ġ n
Ġ @
a d
a c
Ġw as
Ġ M
u r
ĠT he
e c
Ġ on
l y
Ġ B
Ġ I
Ġ g
Ġ '
e t
o l
i d
i v
i m
Ġf or
i r
- @
Ġ@ -@
i g
o t
t er
Ġa s
Ġ H
u s
o w
Ġs t
u t
it h
a y
Ġ 2
Ġ P
at ion
v er
Ġb e
he r
Ġth at
Ġw ith
Ġ R
c e
t h
Ġ D
Ġ is
u n
e m
Ġ F
Ġw h
u l
Ġb y
Ġa l
c h
Ġ )
Ġ (
Ġ W
Ġc on
r a
Ġ G
o s
Ġ L
Ġ N
Ġa t
er s
c t
Ġ it
Ġ1 9
ro m
a nd
Ġa n
u m
es t
Ġ J
a g
Ġ he
0 0
is t
a in
o d
a v
r i
Ġ E
Ġ O
Ġf rom
Ġc om
Ġh is
o p
Ġp ro
re s
i es
i f
Ġ v
or t
er e
il l
l d
Ġd e
p p
Ġs u
o re
ĠI n
Ġ r
Ġs e
Ġw ere
e w
on g
ig h
ar d
at e
al l
ar t
a k
ic h
Ġc h
Ġo r
a b
an t
u d
o c
b er
Ġe x
g h
it y
at ed
p t
es s
e ar
Ġ K
Ġp l
am e
q u
iv e
ro u
Ġa re
Ġ â
Ġs h
Ġ k
ac k
ec t
Ġâ Ģ
Ġ U
Ġh ad
s e
Ġwh ich
re d
o v
ĠS t
as t
Ġs p
i an
Ġ y
m ent
Ġ le
Ġn ot
g e
or d
r it
i p
in e
el l
al ly
ou r
o st
igh t
t her
a p
Ġ u
is h
ĠC h
ou n
i a
Ġ 3
av e
ar y
u st
o g
Ġ2 00
Ġ un
ou s
ir st
Ġ V
c c
Ġin c
Ġ ;
Ġcom p
r u
ion s
Ġthe ir
Ġb ut
id e
u re
s o
Ġcon t
Ġin t
f ter
ic al
i al
Ġa r
Ġf irst
ou ld
Ġit s
he d
ĠâĢ ĵ
Ġw he
w o
ou t
u b
Ġ2 0
f f
Ġ :
u e
Ġ her
ow n
o k
Ġal so
Ġc l
p er
ig n
at er
r an
or m
i e
om e
or k
as s
i re
e nd
Ġre s
Ġa b
Ġa d
Ġ us
r y
Ġre c
Ġh ave
ag e
ĠH e
Ġ 4
Ġ ro
m er
Ġon e
on d
l ow
Ġh as
ĠT h
d u
Ġ 5
Ġp er
Ġbe en
im e
Ġt wo
en ce
l and
Ġ1 8
. @
Ġ@ .@
ul t
re e
ou gh
i le
Ġwh o
ĠA l
Ġs c
ur ing
p l
or y
it ion
r ic
ation s
Ġd is
Ġth is
Ġb ec
Ġa pp
i z
ĠI t
a re
ac h
l ud
ad e
Ġpl ay
Ġ j
Ġm an
ac t
el y
Ġp art
Ġd es
Ġa g
Ġthe y
Ġy ear
oun t
Ġ20 1
Ġo ver
Ġo ther
ou nd
Ġa fter
i b
o ver
Ġs er
Ġ en
Ġof f
Ġ im
ct ion
Ġ Y
k e
it e
, @
Ġ@ ,@
t e
ur n
Ġinc lud
res s
an ce
an g
Ġat t
ic e
ac e
ar k
Ġo ut
w n
p h
em ber
Ġp re
Ġu p
en s
m an
Ġe v
Ġt ime
nd er
rou gh
c ed
Ġf in
Ġint o
on e
p ort
rou nd
w e
re n
l es
in t
ĠO n
v el
Ġcom m
Ġs he
as on
am p
Ġt e
Ġw ould
w ard
Ġm ore
Ġ 6
i ed
os e
ri b
ĠU n
Ġal l
ing s
ter n
c es
ab le
Ġw e
it ed
e ver
ent s
Ġh im
as ed
or s
o y
o od
Ġc ent
i x
as e
il d
ĠA n
Ġ 7
Ġw ork
at es
i ous
at h
Ġp o
ro p
ol d
al s
is s
e y
ic t
Ġf e
Ġthe m
g an
Ġs ec
Ġb et
Ġwhe n
Ġs ong
Ġre m
e p
f orm
a il
f er
Ġe ar
ub l
a w
Ġk n
ak e
a us
Ġm ost
Ġcon s
Ġd uring
ĠA s
or th
Ġn ew
er ed
il m
v ed
at t
Ġon ly
Ġ 9
Ġd ec
Ġ 8
ic k
Ġg ame
on s
u g
Ġt r
f t
ot h
o ok
ĠM ar
re at
w ay
Ġc an
ol low
ou th
we en
ĠE n
Ġ19 9
ter s
Ġre l
in d
Ġab out
Ġse ason
Ġag ain
r al
Ġth ree
ation al
Ġu nder
ul ar
Ġm e
Ġth an
ĠC om
ĠA r
h ip
o b
Ġn e
Ġbet ween
Ġf l
h n
v e
Ġch ar
Ġc ol
Ġrec ord
i ew
r on
f ore
Ġth rough
is ion
or n
Ġ 00
oc k
Ġ ver
Ġl ater
Ġn um
Ġe nd
ol og
am es
Ġp os
Ġw rit
Ġpro du
Ġwh ile
Ġa ct
Ġre le
Ġf ilm
is hed
Ġp r
an s
Ġre g
Ġfor m
Ġas s
ĠS e
ur y
t ed
t s
Ġm ade
Ġsu b
Ġp e
Ġs o
or ld
Ġre t
ĠN ew
Ġsp ec
Ġa cc
Ġ qu
Ġwhe re
en er
Ġm ov
he s
mer ic
at ing
Ġin ter
ĠL e
ĠA meric
Ġ ra
Ġs ome
Ġc o
Ġl ar
Ġb u
Ġde f
b um
Ġa c
Ġm us
Ġf ollow
ĠA t
in s
iv ed
if ic
u al
Ġa m
Ġsu ch
Ġsec ond
i ke
Ġf our
Ġin d
an n
he n
Ġus ed
ĠR e
ic s
le ct
Ġd ay
i el
il y
ĠTh is
Ġ 0
Ġp ubl
Ġc all
ĠJ o
l l
Ġal bum
Ġ00 0
ran s
Ġd o
an y
Ġbe fore
ro s
ĠS h
Ġs y
a id
ĠEn g
Ġbe ing
Ġ1 0
u c
Ġe p
Ġsu pp
Ġthe re
Ġyear s
ar s
ow ever
Ġ ent
if e
Ġh igh
Ġf ound
ir d
Ġn o
Ġs et
in es
iv er
i o
ot her
j ect
Ġs ur
a j
t en
Ġt ra
Ġ1 2
is ed
it ies
vel op
Ġb l
al e
Ġser ies
Ġl oc
Ġnum ber
Ġp res
an e
aus e
od e
e k
t on
ĠS c
i er
is e
Ġse ver
in ce
Ġb oth
an k
ro w
ire ct
s on
Ġthe n
ĠB rit
i et
Ġ1 6
Ġep is
Ġinclud ing
it s
ig in
p r
Ġ /
Ġagain st
Ġw ell
Ġbec ame
Ġex p
Ġkn own
Ġt rans
Ġchar ac
ĠâĢ Ķ
r am
Ġb ack
Ġad d
Ġp op
Ġg o
ur ch
Ġdes c
Ġs ing
iel d
Ġper form
ain ed
Ġre ce
id ent
Ġe m
er t
u res
Ġin v
Ġde p
Ġ19 8
a ir
er n
at her
f ul
Ġ Z
Ġm on
Ġman y
Ġm ain
Ġst ud
Ġl ong
in n
th ough
u p
o ol
ĠUn ited
l ed
em ent
Ġ1 5
ow er
ĠJo hn
Ġo p
Ġ1 1
in ed
Ġm et
o ber
le y
Ġ1 7
Ġcent ury
Ġte am
Ġ est
ĠA fter
y l
Ġm in
u ch
ut e
Ġde velop
ĠS he
i am
Ġsh ow
el f
Ġre p
Ġcon c
at ive
Ġc re
over n
a red
Ġ19 4
Ġor igin
Ġs m
iv ers
a z
Ġle ad
Ġsever al
a h
Ġo b
Ġre v
Ġm ill
er m
