{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "Ġthe": 265,
      "er": 266,
      "on": 267,
      "Ġ,": 268,
      "re": 269,
      "Ġs": 270,
      "ed": 271,
      "Ġo": 272,
      "Ġw": 273,
      "nd": 274,
      "at": 275,
      "Ġ.": 276,
      "or": 277,
      "it": 278,
      "Ġc": 279,
      "en": 280,
      "Ġf": 281,
      "is": 282,
      "es": 283,
      "ar": 284,
      "Ġof": 285,
      "Ġb": 286,
      "an": 287,
      "Ġin": 288,
      "al": 289,
      "ing": 290,
      "Ġp": 291,
      "Ġand": 292,
      "as": 293,
      "Ġto": 294,
      "ro": 295,
      "ic": 296,
      "Ġm": 297,
      "Ġd": 298,
      "Ġh": 299,
      "ion": 300,
      "le": 301,
      "ou": 302,
      "ĠT": 303,
      "Ġre": 304,
      "Ġ=": 305,
      "Ġ\"": 306,
      "ĠA": 307,
      "ĠS": 308,
      "ent": 309,
      "il": 310,
      "Ġth": 311,
      "Ġ1": 312,
      "st": 313,
      "ĠC": 314,
      "el": 315,
      "om": 316,
      "Ġl": 317,
      "am": 318,
      "ĠĊ": 319,
      "Ġe": 320,
      "Ġn": 321,
      "Ġ@": 322,
      "ad": 323,
      "ac": 324,
      "Ġwas": 325,
      "ĠM": 326,
      "ur": 327,
      "ĠThe": 328,
      "ec": 329,
      "Ġon": 330,
      "ly": 331,
      "ĠB": 332,
      "ĠI": 333,
      "Ġg": 334,
      "Ġ'": 335,
      "et": 336,
      "ol": 337,
      "id": 338,
      "iv": 339,
      "im": 340,
      "Ġfor": 341,
      "ir": 342,
      "-@": 343,
      "Ġ@-@": 344,
      "ig": 345,
      "ot": 346,
      "ter": 347,
      "Ġas": 348,
      "ĠH": 349,
      "us": 350,
      "ow": 351,
      "Ġst": 352,
      "ut": 353,
      "ith": 354,
      "ay": 355,
      "Ġ2": 356,
      "ĠP": 357,
      "ation": 358,
      "ver": 359,
      "Ġbe": 360,
      "her": 361,
      "Ġthat": 362,
      "Ġwith": 363,
      "ĠR": 364,
      "ce": 365,
      "th": 366,
      "ĠD": 367,
      "Ġis": 368,
      "un": 369,
      "em": 370,
      "ĠF": 371,
      "Ġwh": 372,
      "ul": 373,
      "Ġby": 374,
      "Ġal": 375,
      "ch": 376,
      "Ġ)": 377,
      "Ġ(": 378,
      "ĠW": 379,
      "Ġcon": 380,
      "ra": 381,
      "ĠG": 382,
      "os": 383,
      "ĠL": 384,
      "ĠN": 385,
      "Ġat": 386,
      "ers": 387,
      "ct": 388,
      "Ġit": 389,
      "Ġ19": 390,
      "rom": 391,
      "and": 392,
      "Ġan": 393,
      "um": 394,
      "est": 395,
      "ĠJ": 396,
      "ag": 397,
      "Ġhe": 398,
      "00": 399,
      "ist": 400,
      "ain": 401,
      "od": 402,
      "av": 403,
      "ri": 404,
      "ĠE": 405,
      "ĠO": 406,
      "Ġfrom": 407,
      "Ġcom": 408,
      "Ġhis": 409,
      "op": 410,
      "Ġpro": 411,
      "res": 412,
      "ies": 413,
      "if": 414,
      "Ġv": 415,
      "ort": 416,
      "ere": 417,
      "ill": 418,
      "ld": 419,
      "Ġde": 420,
      "pp": 421,
      "Ġsu": 422,
      "ore": 423,
      "ĠIn": 424,
      "Ġr": 425,
      "Ġse": 426,
      "Ġwere": 427,
      "ew": 428,
      "ong": 429,
      "igh": 430,
      "ard": 431,
      "ate": 432,
      "all": 433,
      "art": 434,
      "ak": 435,
      "ich": 436,
      "Ġch": 437,
      "Ġor": 438,
      "ab": 439,
      "ant": 440,
      "ud": 441,
      "oc": 442,
      "ber": 443,
      "Ġex": 444,
      "gh": 445,
      "ity": 446,
      "ated": 447,
      "pt": 448,
      "ess": 449,
      "ear": 450,
      "ĠK": 451,
      "Ġpl": 452,
      "ame": 453,
      "qu": 454,
      "ive": 455,
      "rou": 456,
      "Ġare": 457,
      "Ġâ": 458,
      "Ġsh": 459,
      "Ġk": 460,
      "ack": 461,
      "ect": 462,
      "ĠâĢ": 463,
      "ĠU": 464,
      "Ġhad": 465,
      "se": 466,
      "Ġwhich": 467,
      "red": 468,
      "ov": 469,
      "ĠSt": 470,
      "ast": 471,
      "Ġsp": 472,
      "ian": 473,
      "Ġy": 474,
      "ment": 475,
      "Ġle": 476,
      "Ġnot": 477,
      "ge": 478,
      "ord": 479,
      "rit": 480,
      "ip": 481,
      "ine": 482,
      "ell": 483,
      "ally": 484,
      "our": 485,
      "ost": 486,
      "ight": 487,
      "ther": 488,
      "ap": 489,
      "Ġu": 490,
      "ish": 491,
      "ĠCh": 492,
      "oun": 493,
      "ia": 494,
      "Ġ3": 495,
      "ave": 496,
      "ary": 497,
      "ust": 498,
      "og": 499,
      "Ġ200": 500,
      "Ġun": 501,
      "ous": 502,
      "irst": 503,
      "ĠV": 504,
      "cc": 505,
      "Ġinc": 506,
      "Ġ;": 507,
      "Ġcomp": 508,
      "ru": 509,
      "ions": 510,
      "Ġtheir": 511,
      "Ġbut": 512,
      "ide": 513,
      "ure": 514,
      "so": 515,
      "Ġcont": 516,
      "Ġint": 517,
      "fter": 518,
      "ical": 519,
      "ial": 520,
      "Ġar": 521,
      "Ġfirst": 522,
      "ould": 523,
      "Ġits": 524,
      "hed": 525,
      "ĠâĢĵ": 526,
      "Ġwhe": 527,
      "wo": 528,
      "out": 529,
      "ub": 530,
      "Ġ20": 531,
      "ff": 532,
      "Ġ:": 533,
      "ue": 534,
      "Ġher": 535,
      "own": 536,
      "ok": 537,
      "Ġalso": 538,
      "Ġcl": 539,
      "per": 540,
      "ign": 541,
      "ater": 542,
      "ran": 543,
      "orm": 544,
      "ie": 545,
      "ome": 546,
      "ork": 547,
      "ass": 548,
      "ire": 549,
      "end": 550,
      "Ġres": 551,
      "Ġab": 552,
      "Ġad": 553,
      "Ġus": 554,
      "ry": 555,
      "Ġrec": 556,
      "Ġhave": 557,
      "age": 558,
      "ĠHe": 559,
      "Ġ4": 560,
      "Ġro": 561,
      "mer": 562,
      "Ġone": 563,
      "ond": 564,
      "low": 565,
      "Ġhas": 566,
      "ĠTh": 567,
      "du": 568,
      "Ġ5": 569,
      "Ġper": 570,
      "Ġbeen": 571,
      "ime": 572,
      "Ġtwo": 573,
      "ence": 574,
      "land": 575,
      "Ġ18": 576,
      ".@": 577,
      "Ġ@.@": 578,
      "ult": 579,
      "ree": 580,
      "ough": 581,
      "ile": 582,
      "Ġwho": 583,
      "ĠAl": 584,
      "Ġsc": 585,
      "uring": 586,
      "pl": 587,
      "ory": 588,
      "ition": 589,
      "ric": 590,
      "ations": 591,
      "Ġdis": 592,
      "Ġthis": 593,
      "Ġbec": 594,
      "Ġapp": 595,
      "iz": 596,
      "ĠIt": 597,
      "are": 598,
      "ach": 599,
      "lud": 600,
      "ade": 601,
      "Ġplay": 602,
      "Ġj": 603,
      "Ġman": 604,
      "act": 605,
      "ely": 606,
      "Ġpart": 607,
      "Ġdes": 608,
      "Ġag": 609,
      "Ġthey": 610,
      "Ġyear": 611,
      "ount": 612,
      "Ġ201": 613,
      "Ġover": 614,
      "Ġother": 615,
      "ound": 616,
      "Ġafter": 617,
      "ib": 618,
      "over": 619,
      "Ġser": 620,
      "Ġen": 621,
      "Ġoff": 622,
      "Ġim": 623,
      "ction": 624,
      "ĠY": 625,
      "ke": 626,
      "ite": 627,
      ",@": 628,
      "Ġ@,@": 629,
      "te": 630,
      "urn": 631,
      "Ġinclud": 632,
      "ress": 633,
      "ance": 634,
      "ang": 635,
      "Ġatt": 636,
      "ice": 637,
      "ace": 638,
      "ark": 639,
      "Ġout": 640,
      "wn": 641,
      "ph": 642,
      "ember": 643,
      "Ġpre": 644,
      "Ġup": 645,
      "ens": 646,
      "man": 647,
      "Ġev": 648,
      "Ġtime": 649,
      "nder": 650,
      "rough": 651,
      "ced": 652,
      "Ġfin": 653,
      "Ġinto": 654,
      "one": 655,
      "port": 656,
      "round": 657,
      "we": 658,
      "ren": 659,
      "les": 660,
      "int": 661,
      "ĠOn": 662,
      "vel": 663,
      "Ġcomm": 664,
      "Ġshe": 665,
      "ason": 666,
      "amp": 667,
      "Ġte": 668,
      "Ġwould": 669,
      "ward": 670,
      "Ġmore": 671,
      "Ġ6": 672,
      "ied": 673,
      "ose": 674,
      "rib": 675,
      "ĠUn": 676,
      "Ġall": 677,
      "ings": 678,
      "tern": 679,
      "ces": 680,
      "able": 681,
      "Ġwe": 682,
      "ited": 683,
      "ever": 684,
      "ents": 685,
      "Ġhim": 686,
      "ased": 687,
      "ors": 688,
      "oy": 689,
      "ood": 690,
      "Ġcent": 691,
      "ix": 692,
      "ase": 693,
      "ild": 694,
      "ĠAn": 695,
      "Ġ7": 696,
      "Ġwork": 697,
      "ates": 698,
      "ious": 699,
      "ath": 700,
      "Ġpo": 701,
      "rop": 702,
      "old": 703,
      "als": 704,
      "iss": 705,
      "ey": 706,
      "ict": 707,
      "Ġfe": 708,
      "Ġthem": 709,
      "gan": 710,
      "Ġsec": 711,
      "Ġbet": 712,
      "Ġwhen": 713,
      "Ġsong": 714,
      "Ġrem": 715,
      "ep": 716,
      "form": 717,
      "ail": 718,
      "fer": 719,
      "Ġear": 720,
      "ubl": 721,
      "aw": 722,
      "Ġkn": 723,
      "ake": 724,
      "aus": 725,
      "Ġmost": 726,
      "Ġcons": 727,
      "Ġduring": 728,
      "ĠAs": 729,
      "orth": 730,
      "Ġnew": 731,
      "ered": 732,
      "ilm": 733,
      "ved": 734,
      "att": 735,
      "Ġonly": 736,
      "Ġ9": 737,
      "Ġdec": 738,
      "Ġ8": 739,
      "ick": 740,
      "Ġgame": 741,
      "ons": 742,
      "ug": 743,
      "Ġtr": 744,
      "ft": 745,
      "oth": 746,
      "ook": 747,
      "ĠMar": 748,
      "reat": 749,
      "way": 750,
      "Ġcan": 751,
      "ollow": 752,
      "outh": 753,
      "ween": 754,
      "ĠEn": 755,
      "Ġ199": 756,
      "ters": 757,
      "Ġrel": 758,
      "ind": 759,
      "Ġabout": 760,
      "Ġseason": 761,
      "Ġagain": 762,
      "ral": 763,
      "Ġthree": 764,
      "ational": 765,
      "Ġunder": 766,
      "ular": 767,
      "Ġme": 768,
      "Ġthan": 769,
      "ĠCom": 770,
      "ĠAr": 771,
      "hip": 772,
      "ob": 773,
      "Ġne": 774,
      "Ġbetween": 775,
      "Ġfl": 776,
      "hn": 777,
      "ve": 778,
      "Ġchar": 779,
      "Ġcol": 780,
      "Ġrecord": 781,
      "iew": 782,
      "ron": 783,
      "fore": 784,
      "Ġthrough": 785,
      "ision": 786,
      "orn": 787,
      "Ġ00": 788,
      "ock": 789,
      "Ġver": 790,
      "Ġlater": 791,
      "Ġnum": 792,
      "Ġend": 793,
      "olog": 794,
      "ames": 795,
      "Ġpos": 796,
      "Ġwrit": 797,
      "Ġprodu": 798,
      "Ġwhile": 799,
      "Ġact": 800,
      "Ġrele": 801,
      "Ġfilm": 802,
      "ished": 803,
      "Ġpr": 804,
      "ans": 805,
      "Ġreg": 806,
      "Ġform": 807,
      "Ġass": 808,
      "ĠSe": 809,
      "ury": 810,
      "ted": 811,
      "ts": 812,
      "Ġmade": 813,
      "Ġsub": 814,
      "Ġpe": 815,
      "Ġso": 816,
      "orld": 817,
      "Ġret": 818,
      "ĠNew": 819,
      "Ġspec": 820,
      "Ġacc": 821,
      "Ġqu": 822,
      "Ġwhere": 823,
      "ener": 824,
      "Ġmov": 825,
      "hes": 826,
      "meric": 827,
      "ating": 828,
      "Ġinter": 829,
      "ĠLe": 830,
      "ĠAmeric": 831,
      "Ġra": 832,
      "Ġsome": 833,
      "Ġco": 834,
      "Ġlar": 835,
      "Ġbu": 836,
      "Ġdef": 837,
      "bum": 838,
      "Ġac": 839,
      "Ġmus": 840,
      "Ġfollow": 841,
      "ĠAt": 842,
      "ins": 843,
      "ived": 844,
      "ific": 845,
      "ual": 846,
      "Ġam": 847,
      "Ġsuch": 848,
      "Ġsecond": 849,
      "ike": 850,
      "Ġfour": 851,
      "Ġind": 852,
      "ann": 853,
      "hen": 854,
      "Ġused": 855,
      "ĠRe": 856,
      "ics": 857,
      "lect": 858,
      "Ġday": 859,
      "iel": 860,
      "ily": 861,
      "ĠThis": 862,
      "Ġ0": 863,
      "Ġpubl": 864,
      "Ġcall": 865,
      "ĠJo": 866,
      "ll": 867,
      "Ġalbum": 868,
      "Ġ000": 869,
      "rans": 870,
      "Ġdo": 871,
      "any": 872,
      "Ġbefore": 873,
      "ros": 874,
      "ĠSh": 875,
      "Ġsy": 876,
      "aid": 877,
      "ĠEng": 878,
      "Ġbeing": 879,
      "Ġ10": 880,
      "uc": 881,
      "Ġep": 882,
      "Ġsupp": 883,
      "Ġthere": 884,
      "Ġyears": 885,
      "ars": 886,
      "owever": 887,
      "Ġent": 888,
      "ife": 889,
      "Ġhigh": 890,
      "Ġfound": 891,
      "ird": 892,
      "Ġno": 893,
      "Ġset": 894,
      "ines": 895,
      "iver": 896,
      "io": 897,
      "other": 898,
      "ject": 899,
      "Ġsur": 900,
      "aj": 901,
      "ten": 902,
      "Ġtra": 903,
      "Ġ12": 904,
      "ised": 905,
      "ities": 906,
      "velop": 907,
      "Ġbl": 908,
      "ale": 909,
      "Ġseries": 910,
      "Ġloc": 911,
      "Ġnumber": 912,
      "Ġpres": 913,
      "ane": 914,
      "ause": 915,
      "ode": 916,
      "ek": 917,
      "ton": 918,
      "ĠSc": 919,
      "ier": 920,
      "ise": 921,
      "Ġsever": 922,
      "ince": 923,
      "Ġboth": 924,
      "ank": 925,
      "row": 926,
      "irect": 927,
      "son": 928,
      "Ġthen": 929,
      "ĠBrit": 930,
      "iet": 931,
      "Ġ16": 932,
      "Ġepis": 933,
      "Ġincluding": 934,
      "its": 935,
      "igin": 936,
      "pr": 937,
      "Ġ/": 938,
      "Ġagainst": 939,
      "Ġwell": 940,
      "Ġbecame": 941,
      "Ġexp": 942,
      "Ġknown": 943,
      "Ġtrans": 944,
      "Ġcharac": 945,
      "ĠâĢĶ": 946,
      "ram": 947,
      "Ġback": 948,
      "Ġadd": 949,
      "Ġpop": 950,
      "Ġgo": 951,
      "urch": 952,
      "Ġdesc": 953,
      "Ġsing": 954,
      "ield": 955,
      "Ġperform": 956,
      "ained": 957,
      "Ġrece": 958,
      "ident": 959,
      "Ġem": 960,
      "ert": 961,
      "ures": 962,
      "Ġinv": 963,
      "Ġdep": 964,
      "Ġ198": 965,
      "air": 966,
      "ern": 967,
      "ather": 968,
      "ful": 969,
      "ĠZ": 970,
      "Ġmon": 971,
      "Ġmany": 972,
      "Ġmain": 973,
      "Ġstud": 974,
      "Ġlong": 975,
      "inn": 976,
      "though": 977,
      "up": 978,
      "ool": 979,
      "ĠUnited": 980,
      "led": 981,
      "ement": 982,
      "Ġ15": 983,
      "ower": 984,
      "ĠJohn": 985,
      "Ġop": 986,
      "Ġ11": 987,
      "ined": 988,
      "Ġmet": 989,
      "ober": 990,
      "ley": 991,
      "Ġ17": 992,
      "Ġcentury": 993,
      "Ġteam": 994,
      "Ġest": 995,
      "ĠAfter": 996,
      "yl": 997,
      "Ġmin": 998,
      "uch": 999,
      "ute": 1000,
      "Ġdevelop": 1001,
      "ĠShe": 1002,
      "iam": 1003,
      "Ġshow": 1004,
      "elf": 1005,
      "Ġrep": 1006,
      "Ġconc": 1007,
      "ative": 1008,
      "Ġcre": 1009,
      "overn": 1010,
      "ared": 1011,
      "Ġ194": 1012,
      "Ġorigin": 1013,
      "Ġsm": 1014,
      "ivers": 1015,
      "az": 1016,
      "Ġlead": 1017,
      "Ġseveral": 1018,
      "ah": 1019,
      "Ġob": 1020,
      "Ġrev": 1021,
      "Ġmill": 1022,
      "erm": 1023
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġt he",
      "e r",
      "o n",
      "Ġ ,",
      "r e",
      "Ġ s",
      "e d",
      "Ġ o",
      "Ġ w",
      "n d",
      "a t",
      "Ġ .",
      "o r",
      "i t",
      "Ġ c",
      "e n",
      "Ġ f",
      "i s",
      "e s",
      "a r",
      "Ġo f",
      "Ġ b",
      "a n",
      "Ġ in",
      "a l",
      "in g",
      "Ġ p",
      "Ġa nd",
      "a s",
      "Ġt o",
      "r o",
      "i c",
      "Ġ m",
      "Ġ d",
      "Ġ h",
      "i on",
      "l e",
      "o u",
      "Ġ T",
      "Ġ re",
      "Ġ =",
      "Ġ \"",
      "Ġ A",
      "Ġ S",
      "en t",
      "i l",
      "Ġt h",
      "Ġ 1",
      "s t",
      "Ġ C",
      "e l",
      "o m",
      "Ġ l",
      "a m",
      "Ġ Ċ",
      "Ġ e",
      "Ġ n",
      "Ġ @",
      "a d",
      "a c",
      "Ġw as",
      "Ġ M",
      "u r",
      "ĠT he",
      "e c",
      "Ġ on",
      "l y",
      "Ġ B",
      "Ġ I",
      "Ġ g",
      "Ġ '",
      "e t",
      "o l",
      "i d",
      "i v",
      "i m",
      "Ġf or",
      "i r",
      "- @",
      "Ġ@ -@",
      "i g",
      "o t",
      "t er",
      "Ġa s",
      "Ġ H",
      "u s",
      "o w",
      "Ġs t",
      "u t",
      "it h",
      "a y",
      "Ġ 2",
      "Ġ P",
      "at ion",
      "v er",
      "Ġb e",
      "he r",
      "Ġth at",
      "Ġw ith",
      "Ġ R",
      "c e",
      "t h",
      "Ġ D",
      "Ġ is",
      "u n",
      "e m",
      "Ġ F",
      "Ġw h",
      "u l",
      "Ġb y",
      "Ġa l",
      "c h",
      "Ġ )",
      "Ġ (",
      "Ġ W",
      "Ġc on",
      "r a",
      "Ġ G",
      "o s",
      "Ġ L",
      "Ġ N",
      "Ġa t",
      "er s",
      "c t",
      "Ġ it",
      "Ġ1 9",
      "ro m",
      "a nd",
      "Ġa n",
      "u m",
      "es t",
      "Ġ J",
      "a g",
      "Ġ he",
      "0 0",
      "is t",
      "a in",
      "o d",
      "a v",
      "r i",
      "Ġ E",
      "Ġ O",
      "Ġf rom",
      "Ġc om",
      "Ġh is",
      "o p",
      "Ġp ro",
      "re s",
      "i es",
      "i f",
      "Ġ v",
      "or t",
      "er e",
      "il l",
      "l d",
      "Ġd e",
      "p p",
      "Ġs u",
      "o re",
      "ĠI n",
      "Ġ r",
      "Ġs e",
      "Ġw ere",
      "e w",
      "on g",
      "ig h",
      "ar d",
      "at e",
      "al l",
      "ar t",
      "a k",
      "ic h",
      "Ġc h",
      "Ġo r",
      "a b",
      "an t",
      "u d",
      "o c",
      "b er",
      "Ġe x",
      "g h",
      "it y",
      "at ed",
      "p t",
      "es s",
      "e ar",
      "Ġ K",
      "Ġp l",
      "am e",
      "q u",
      "iv e",
      "ro u",
      "Ġa re",
      "Ġ â",
      "Ġs h",
      "Ġ k",
      "ac k",
      "ec t",
      "Ġâ Ģ",
      "Ġ U",
      "Ġh ad",
      "s e",
      "Ġwh ich",
      "re d",
      "o v",
      "ĠS t",
      "as t",
      "Ġs p",
      "i an",
      "Ġ y",
      "m ent",
      "Ġ le",
      "Ġn ot",
      "g e",
      "or d",
      "r it",
      "i p",
      "in e",
      "el l",
      "al ly",
      "ou r",
      "o st",
      "igh t",
      "t her",
      "a p",
      "Ġ u",
      "is h",
      "ĠC h",
      "ou n",
      "i a",
      "Ġ 3",
      "av e",
      "ar y",
      "u st",
      "o g",
      "Ġ2 00",
      "Ġ un",
      "ou s",
      "ir st",
      "Ġ V",
      "c c",
      "Ġin c",
      "Ġ ;",
      "Ġcom p",
      "r u",
      "ion s",
      "Ġthe ir",
      "Ġb ut",
      "id e",
      "u re",
      "s o",
      "Ġcon t",
      "Ġin t",
      "f ter",
      "ic al",
      "i al",
      "Ġa r",
      "Ġf irst",
      "ou ld",
      "Ġit s",
      "he d",
      "ĠâĢ ĵ",
      "Ġw he",
      "w o",
      "ou t",
      "u b",
      "Ġ2 0",
      "f f",
      "Ġ :",
      "u e",
      "Ġ her",
      "ow n",
      "o k",
      "Ġal so",
      "Ġc l",
      "p er",
      "ig n",
      "at er",
      "r an",
      "or m",
      "i e",
      "om e",
      "or k",
      "as s",
      "i re",
      "e nd",
      "Ġre s",
      "Ġa b",
      "Ġa d",
      "Ġ us",
      "r y",
      "Ġre c",
      "Ġh ave",
      "ag e",
      "ĠH e",
      "Ġ 4",
      "Ġ ro",
      "m er",
      "Ġon e",
      "on d",
      "l ow",
      "Ġh as",
      "ĠT h",
      "d u",
      "Ġ 5",
      "Ġp er",
      "Ġbe en",
      "im e",
      "Ġt wo",
      "en ce",
      "l and",
      "Ġ1 8",
      ". @",
      "Ġ@ .@",
      "ul t",
      "re e",
      "ou gh",
      "i le",
      "Ġwh o",
      "ĠA l",
      "Ġs c",
      "ur ing",
      "p l",
      "or y",
      "it ion",
      "r ic",
      "ation s",
      "Ġd is",
      "Ġth is",
      "Ġb ec",
      "Ġa pp",
      "i z",
      "ĠI t",
      "a re",
      "ac h",
      "l ud",
      "ad e",
      "Ġpl ay",
      "Ġ j",
      "Ġm an",
      "ac t",
      "el y",
      "Ġp art",
      "Ġd es",
      "Ġa g",
      "Ġthe y",
      "Ġy ear",
      "oun t",
      "Ġ20 1",
      "Ġo ver",
      "Ġo ther",
      "ou nd",
      "Ġa fter",
      "i b",
      "o ver",
      "Ġs er",
      "Ġ en",
      "Ġof f",
      "Ġ im",
      "ct ion",
      "Ġ Y",
      "k e",
      "it e",
      ", @",
      "Ġ@ ,@",
      "t e",
      "ur n",
      "Ġinc lud",
      "res s",
      "an ce",
      "an g",
      "Ġat t",
      "ic e",
      "ac e",
      "ar k",
      "Ġo ut",
      "w n",
      "p h",
      "em ber",
      "Ġp re",
      "Ġu p",
      "en s",
      "m an",
      "Ġe v",
      "Ġt ime",
      "nd er",
      "rou gh",
      "c ed",
      "Ġf in",
      "Ġint o",
      "on e",
      "p ort",
      "rou nd",
      "w e",
      "re n",
      "l es",
      "in t",
      "ĠO n",
      "v el",
      "Ġcom m",
      "Ġs he",
      "as on",
      "am p",
      "Ġt e",
      "Ġw ould",
      "w ard",
      "Ġm ore",
      "Ġ 6",
      "i ed",
      "os e",
      "ri b",
      "ĠU n",
      "Ġal l",
      "ing s",
      "ter n",
      "c es",
      "ab le",
      "Ġw e",
      "it ed",
      "e ver",
      "ent s",
      "Ġh im",
      "as ed",
      "or s",
      "o y",
      "o od",
      "Ġc ent",
      "i x",
      "as e",
      "il d",
      "ĠA n",
      "Ġ 7",
      "Ġw ork",
      "at es",
      "i ous",
      "at h",
      "Ġp o",
      "ro p",
      "ol d",
      "al s",
      "is s",
      "e y",
      "ic t",
      "Ġf e",
      "Ġthe m",
      "g an",
      "Ġs ec",
      "Ġb et",
      "Ġwhe n",
      "Ġs ong",
      "Ġre m",
      "e p",
      "f orm",
      "a il",
      "f er",
      "Ġe ar",
      "ub l",
      "a w",
      "Ġk n",
      "ak e",
      "a us",
      "Ġm ost",
      "Ġcon s",
      "Ġd uring",
      "ĠA s",
      "or th",
      "Ġn ew",
      "er ed",
      "il m",
      "v ed",
      "at t",
      "Ġon ly",
      "Ġ 9",
      "Ġd ec",
      "Ġ 8",
      "ic k",
      "Ġg ame",
      "on s",
      "u g",
      "Ġt r",
      "f t",
      "ot h",
      "o ok",
      "ĠM ar",
      "re at",
      "w ay",
      "Ġc an",
      "ol low",
      "ou th",
      "we en",
      "ĠE n",
      "Ġ19 9",
      "ter s",
      "Ġre l",
      "in d",
      "Ġab out",
      "Ġse ason",
      "Ġag ain",
      "r al",
      "Ġth ree",
      "ation al",
      "Ġu nder",
      "ul ar",
      "Ġm e",
      "Ġth an",
      "ĠC om",
      "ĠA r",
      "h ip",
      "o b",
      "Ġn e",
      "Ġbet ween",
      "Ġf l",
      "h n",
      "v e",
      "Ġch ar",
      "Ġc ol",
      "Ġrec ord",
      "i ew",
      "r on",
      "f ore",
      "Ġth rough",
      "is ion",
      "or n",
      "Ġ 00",
      "oc k",
      "Ġ ver",
      "Ġl ater",
      "Ġn um",
      "Ġe nd",
      "ol og",
      "am es",
      "Ġp os",
      "Ġw rit",
      "Ġpro du",
      "Ġwh ile",
      "Ġa ct",
      "Ġre le",
      "Ġf ilm",
      "is hed",
      "Ġp r",
      "an s",
      "Ġre g",
      "Ġfor m",
      "Ġas s",
      "ĠS e",
      "ur y",
      "t ed",
      "t s",
      "Ġm ade",
      "Ġsu b",
      "Ġp e",
      "Ġs o",
      "or ld",
      "Ġre t",
      "ĠN ew",
      "Ġsp ec",
      "Ġa cc",
      "Ġ qu",
      "Ġwhe re",
      "en er",
      "Ġm ov",
      "he s",
      "mer ic",
      "at ing",
      "Ġin ter",
      "ĠL e",
      "ĠA meric",
      "Ġ ra",
      "Ġs ome",
      "Ġc o",
      "Ġl ar",
      "Ġb u",
      "Ġde f",
      "b um",
      "Ġa c",
      "Ġm us",
      "Ġf ollow",
      "ĠA t",
      "in s",
      "iv ed",
      "if ic",
      "u al",
      "Ġa m",
      "Ġsu ch",
      "Ġsec ond",
      "i ke",
      "Ġf our",
      "Ġin d",
      "an n",
      "he n",
      "Ġus ed",
      "ĠR e",
      "ic s",
      "le ct",
      "Ġd ay",
      "i el",
      "il y",
      "ĠTh is",
      "Ġ 0",
      "Ġp ubl",
      "Ġc all",
      "ĠJ o",
      "l l",
      "Ġal bum",
      "Ġ00 0",
      "ran s",
      "Ġd o",
      "an y",
      "Ġbe fore",
      "ro s",
      "ĠS h",
      "Ġs y",
      "a id",
      "ĠEn g",
      "Ġbe ing",
      "Ġ1 0",
      "u c",
      "Ġe p",
      "Ġsu pp",
      "Ġthe re",
      "Ġyear s",
      "ar s",
      "ow ever",
      "Ġ ent",
      "if e",
      "Ġh igh",
      "Ġf ound",
      "ir d",
      "Ġn o",
      "Ġs et",
      "in es",
      "iv er",
      "i o",
      "ot her",
      "j ect",
      "Ġs ur",
      "a j",
      "t en",
      "Ġt ra",
      "Ġ1 2",
      "is ed",
      "it ies",
      "vel op",
      "Ġb l",
      "al e",
      "Ġser ies",
      "Ġl oc",
      "Ġnum ber",
      "Ġp res",
      "an e",
      "aus e",
      "od e",
      "e k",
      "t on",
      "ĠS c",
      "i er",
      "is e",
      "Ġse ver",
      "in ce",
      "Ġb oth",
      "an k",
      "ro w",
      "ire ct",
      "s on",
      "Ġthe n",
      "ĠB rit",
      "i et",
      "Ġ1 6",
      "Ġep is",
      "Ġinclud ing",
      "it s",
      "ig in",
      "p r",
      "Ġ /",
      "Ġagain st",
      "Ġw ell",
      "Ġbec ame",
      "Ġex p",
      "Ġkn own",
      "Ġt rans",
      "Ġchar ac",
      "ĠâĢ Ķ",
      "r am",
      "Ġb ack",
      "Ġad d",
      "Ġp op",
      "Ġg o",
      "ur ch",
      "Ġdes c",
      "Ġs ing",
      "iel d",
      "Ġper form",
      "ain ed",
      "Ġre ce",
      "id ent",
      "Ġe m",
      "er t",
      "u res",
      "Ġin v",
      "Ġde p",
      "Ġ19 8",
      "a ir",
      "er n",
      "at her",
      "f ul",
      "Ġ Z",
      "Ġm on",
      "Ġman y",
      "Ġm ain",
      "Ġst ud",
      "Ġl ong",
      "in n",
      "th ough",
      "u p",
      "o ol",
      "ĠUn ited",
      "l ed",
      "em ent",
      "Ġ1 5",
      "ow er",
      "ĠJo hn",
      "Ġo p",
      "Ġ1 1",
      "in ed",
      "Ġm et",
      "o ber",
      "le y",
      "Ġ1 7",
      "Ġcent ury",
      "Ġte am",
      "Ġ est",
      "ĠA fter",
      "y l",
      "Ġm in",
      "u ch",
      "ut e",
      "Ġde velop",
      "ĠS he",
      "i am",
      "Ġsh ow",
      "el f",
      "Ġre p",
      "Ġcon c",
      "at ive",
      "Ġc re",
      "over n",
      "a red",
      "Ġ19 4",
      "Ġor igin",
      "Ġs m",
      "iv ers",
      "a z",
      "Ġle ad",
      "Ġsever al",
      "a h",
      "Ġo b",
      "Ġre v",
      "Ġm ill",
      "er m"
    ]
  }
}