{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"Â":124,"Ã":125,"Ä":126,"Å":127,"Æ":128,"Ç":129,"È":130,"É":131,"Ê":132,"Ë":133,"Ì":134,"Í":135,"Î":136,"Ï":137,"Ð":138,"Ñ":139,"Ö":140,"×":141,"Ø":142,"Ù":143,"Ü":144,"à":145,"á":146,"â":147,"ã":148,"ä":149,"å":150,"æ":151,"ç":152,"è":153,"é":154,"ë":155,"ì":156,"ï":157,"Ċ":158,"Ġ":159,"Ģ":160,"ģ":161,"Ĥ":162,"ĥ":163,"Ħ":164,"ħ":165,"Ĩ":166,"ĩ":167,"Ī":168,"ī":169,"Ĭ":170,"ĭ":171,"Į":172,"į":173,"İ":174,"ı":175,"Ĳ":176,"ĳ":177,"Ĵ":178,"ĵ":179,"Ķ":180,"ķ":181,"ĸ":182,"Ĺ":183,"ĺ":184,"Ļ":185,"ļ":186,"Ľ":187,"ľ":188,"Ŀ":189,"ŀ":190,"Ł":191,"ł":192,"Ń":193,"Ġt":194,"he":195,"Ġa":196,"in":197,"Ġthe":198,"er":199,"on":200,"Ġ,":201,"re":202,"Ġs":203,"ed":204,"Ġo":205,"Ġw":206,"nd":207,"at":208,"Ġ.":209,"or":210,"it":211,"Ġc":212,"en":213,"Ġf":214,"is":215,"es":216,"ar":217,"Ġof":218,"Ġb":219,"an":220,"Ġin":221,"al":222,"ing":223,"Ġp":224,"Ġand":225,"as":226,"Ġto":227,"ro":228,"ic":229,"Ġm":230,"Ġd":231,"Ġh":232,"ion":233,"le":234,"ou":235,"ĠT":236,"Ġre":237,"Ġ=":238,"Ġ\"":239,"ĠA":240,"ĠS":241,"ent":242,"il":243,"Ġth":244,"Ġ1":245,"st":246,"ĠC":247,"el":248,"om":249,"Ġl":250,"am":251,"ĠĊ":252,"Ġe":253,"Ġn":254,"Ġ@":255,"ad":256,"ac":257,"Ġwas":258,"ĠM":259,"ur":260,"ĠThe":261,"ec":262,"Ġon":263,"ly":264,"ĠB":265,"ĠI":266,"Ġg":267,"Ġ'":268,"et":269,"ol":270,"id":271,"iv":272,"im":273,"Ġfor":274,"ir":275,"-@":276,"Ġ@-@":277,"ig":278,"ot":279,"ter":280,"Ġas":281,"ĠH":282,"us":283,"ow":284,"Ġst":285,"ut":286,"ith":287,"ay":288,"Ġ2":289,"ĠP":290,"ation":291,"ver":292,"Ġbe":293,"her":294,"Ġthat":295,"Ġwith":296,"ĠR":297,"ce":298,"th":299,"ĠD":300,"Ġis":301,"un":302,"em":303,"ĠF":304,"Ġwh":305,"ul":306,"Ġby":307,"Ġal":308,"ch":309,"Ġ)":310,"Ġ(":311,"ĠW":312,"Ġcon":313,"ra":314,"ĠG":315,"os":316,"ĠL":317,"ĠN":318,"Ġat":319,"ers":320,"ct":321,"Ġit":322,"Ġ19":323,"rom":324,"and":325,"Ġan":326,"um":327,"est":328,"ĠJ":329,"ag":330,"Ġhe":331,"00":332,"ist":333,"ain":334,"od":335,"av":336,"ri":337,"ĠE":338,"ĠO":339,"Ġfrom":340,"Ġcom":341,"Ġhis":342,"op":343,"Ġpro":344,"res":345,"ies":346,"if":347,"Ġv":348,"ort":349,"ere":350,"ill":351,"ld":352,"Ġde":353,"pp":354,"Ġsu":355,"ore":356,"ĠIn":357,"Ġr":358,"Ġse":359,"Ġwere":360,"ew":361,"ong":362,"igh":363,"ard":364,"ate":365,"all":366,"art":367,"ak":368,"ich":369,"Ġch":370,"Ġor":371,"ab":372,"ant":373,"ud":374,"oc":375,"ber":376,"Ġex":377,"gh":378,"ity":379,"ated":380,"pt":381,"ess":382,"ear":383,"ĠK":384,"Ġpl":385,"ame":386,"qu":387,"ive":388,"rou":389,"Ġare":390,"Ġâ":391,"Ġsh":392,"Ġk":393,"ack":394,"ect":395,"ĠâĢ":396,"ĠU":397,"Ġhad":398,"se":399,"Ġwhich":400,"red":401,"ov":402,"ĠSt":403,"ast":404,"Ġsp":405,"ian":406,"Ġy":407,"ment":408,"Ġle":409,"Ġnot":410,"ge":411,"ord":412,"rit":413,"ip":414,"ine":415,"ell":416,"ally":417,"our":418,"ost":419,"ight":420,"ther":421,"ap":422,"Ġu":423,"ish":424,"ĠCh":425,"oun":426,"ia":427,"Ġ3":428,"ave":429,"ary":430,"ust":431,"og":432,"Ġ200":433,"Ġun":434,"ous":435,"irst":436,"ĠV":437,"cc":438,"Ġinc":439,"Ġ;":440,"Ġcomp":441,"ru":442,"ions":443,"Ġtheir":444,"Ġbut":445,"ide":446,"ure":447,"so":448,"Ġcont":449,"Ġint":450,"fter":451,"ical":452,"ial":453,"Ġar":454,"Ġfirst":455,"ould":456,"Ġits":457,"hed":458,"ĠâĢĵ":459,"Ġwhe":460,"wo":461,"out":462,"ub":463,"Ġ20":464,"ff":465,"Ġ:":466,"ue":467,"Ġher":468,"own":469,"ok":470,"Ġalso":471,"Ġcl":472,"per":473,"ign":474,"ater":475,"ran":476,"orm":477,"ie":478,"ome":479,"ork":480,"ass":481,"ire":482,"end":483,"Ġres":484,"Ġab":485,"Ġad":486,"Ġus":487,"ry":488,"Ġrec":489,"Ġhave":490,"age":491,"ĠHe":492,"Ġ4":493,"Ġro":494,"mer":495,"Ġone":496,"ond":497,"low":498,"Ġhas":499,"ĠTh":500,"du":501,"Ġ5":502,"Ġper":503,"Ġbeen":504,"ime":505,"Ġtwo":506,"ence":507,"land":508,"Ġ18":509,".@":510,"Ġ@.@":511,"ult":512,"ree":513,"ough":514,"ile":515,"Ġwho":516,"ĠAl":517,"Ġsc":518,"uring":519,"pl":520,"ory":521,"ition":522,"ric":523,"ations":524,"Ġdis":525,"Ġthis":526,"Ġbec":527,"Ġapp":528,"iz":529,"ĠIt":530,"are":531,"ach":532,"lud":533,"ade":534,"Ġplay":535,"Ġj":536,"Ġman":537,"act":538,"ely":539,"Ġpart":540,"Ġdes":541,"Ġag":542,"Ġthey":543,"Ġyear":544,"ount":545,"Ġ201":546,"Ġover":547,"Ġother":548,"ound":549,"Ġafter":550,"ib":551,"over":552,"Ġser":553,"Ġen":554,"Ġoff":555,"Ġim":556,"ction":557,"ĠY":558,"ke":559,"ite":560,",@":561,"Ġ@,@":562,"te":563,"urn":564,"Ġinclud":565,"ress":566,"ance":567,"ang":568,"Ġatt":569,"ice":570,"ace":571,"ark":572,"Ġout":573,"wn":574,"ph":575,"ember":576,"Ġpre":577,"Ġup":578,"ens":579,"man":580,"Ġev":581,"Ġtime":582,"nder":583,"rough":584,"ced":585,"Ġfin":586,"Ġinto":587,"one":588,"port":589,"round":590,"we":591,"ren":592,"les":593,"int":594,"ĠOn":595,"vel":596,"Ġcomm":597,"Ġshe":598,"ason":599,"amp":600,"Ġte":601,"Ġwould":602,"ward":603,"Ġmore":604,"Ġ6":605,"ied":606,"ose":607,"rib":608,"ĠUn":609,"Ġall":610,"ings":611,"tern":612,"ces":613,"able":614,"Ġwe":615,"ited":616,"ever":617,"ents":618,"Ġhim":619,"ased":620,"ors":621,"oy":622,"ood":623,"Ġcent":624,"ix":625,"ase":626,"ild":627,"ĠAn":628,"Ġ7":629,"Ġwork":630,"ates":631,"ious":632,"ath":633,"Ġpo":634,"rop":635,"old":636,"als":637,"iss":638,"ey":639,"ict":640,"Ġfe":641,"Ġthem":642,"gan":643,"Ġsec":644,"Ġbet":645,"Ġwhen":646,"Ġsong":647,"Ġrem":648,"ep":649,"form":650,"ail":651,"fer":652,"Ġear":653,"ubl":654,"aw":655,"Ġkn":656,"ake":657,"aus":658,"Ġmost":659,"Ġcons":660,"Ġduring":661,"ĠAs":662,"orth":663,"Ġnew":664,"ered":665,"ilm":666,"ved":667,"att":668,"Ġonly":669,"Ġ9":670,"Ġdec":671,"Ġ8":672,"ick":673,"Ġgame":674,"ons":675,"ug":676,"Ġtr":677,"ft":678,"oth":679,"ook":680,"ĠMar":681,"reat":682,"way":683,"Ġcan":684,"ollow":685,"outh":686,"ween":687,"ĠEn":688,"Ġ199":689,"ters":690,"Ġrel":691,"ind":692,"Ġabout":693,"Ġseason":694,"Ġagain":695,"ral":696,"Ġthree":697,"ational":698,"Ġunder":699,"ular":700,"Ġme":701,"Ġthan":702,"ĠCom":703,"ĠAr":704,"hip":705,"ob":706,"Ġne":707,"Ġbetween":708,"Ġfl":709,"hn":710,"ve":711,"Ġchar":712,"Ġcol":713,"Ġrecord":714,"iew":715,"ron":716,"fore":717,"Ġthrough":718,"ision":719,"orn":720,"Ġ00":721,"ock":722,"Ġver":723,"Ġlater":724,"Ġnum":725,"Ġend":726,"olog":727,"ames":728,"Ġpos":729,"Ġwrit":730,"Ġprodu":731,"Ġwhile":732,"Ġact":733,"Ġrele":734,"Ġfilm":735,"ished":736,"Ġpr":737,"ans":738,"Ġreg":739,"Ġform":740,"Ġass":741,"ĠSe":742,"ury":743,"ted":744,"ts":745,"Ġmade":746,"Ġsub":747,"Ġpe":748,"Ġso":749,"orld":750,"Ġret":751,"ĠNew":752,"Ġspec":753,"Ġacc":754,"Ġqu":755,"Ġwhere":756,"ener":757,"Ġmov":758,"hes":759,"meric":760,"ating":761,"Ġinter":762,"ĠLe":763,"ĠAmeric":764,"Ġra":765,"Ġsome":766,"Ġco":767,"Ġlar":768,"Ġbu":769,"Ġdef":770,"bum":771,"Ġac":772,"Ġmus":773,"Ġfollow":774,"ĠAt":775,"ins":776,"ived":777,"ific":778,"ual":779,"Ġam":780,"Ġsuch":781,"Ġsecond":782,"ike":783,"Ġfour":784,"Ġind":785,"ann":786,"hen":787,"Ġused":788,"ĠRe":789,"ics":790,"lect":791,"Ġday":792,"iel":793,"ily":794,"ĠThis":795,"Ġ0":796,"Ġpubl":797,"Ġcall":798,"ĠJo":799,"ll":800,"Ġalbum":801,"Ġ000":802,"rans":803,"Ġdo":804,"any":805,"Ġbefore":806,"ros":807,"ĠSh":808,"Ġsy":809,"aid":810,"ĠEng":811,"Ġbeing":812,"Ġ10":813,"uc":814,"Ġep":815,"Ġsupp":816,"Ġthere":817,"Ġyears":818,"ars":819,"owever":820,"Ġent":821,"ife":822,"Ġhigh":823,"Ġfound":824,"ird":825,"Ġno":826,"Ġset":827,"ines":828,"iver":829,"io":830,"other":831,"ject":832,"Ġsur":833,"aj":834,"ten":835,"Ġtra":836,"Ġ12":837,"ised":838,"ities":839,"velop":840,"Ġbl":841,"ale":842,"Ġseries":843,"Ġloc":844,"Ġnumber":845,"Ġpres":846,"ane":847,"ause":848,"ode":849,"ek":850,"ton":851,"ĠSc":852,"ier":853,"ise":854,"Ġsever":855,"ince":856,"Ġboth":857,"ank":858,"row":859,"irect":860,"son":861,"Ġthen":862,"ĠBrit":863,"iet":864,"Ġ16":865,"Ġepis":866,"Ġincluding":867,"its":868,"igin":869,"pr":870,"Ġ/":871,"Ġagainst":872,"Ġwell":873,"Ġbecame":874,"Ġexp":875,"Ġknown":876,"Ġtrans":877,"Ġcharac":878,"ĠâĢĶ":879,"ram":880,"Ġback":881,"Ġadd":882,"Ġpop":883,"Ġgo":884,"urch":885,"Ġdesc":886,"Ġsing":887,"ield":888,"Ġperform":889,"ained":890,"Ġrece":891,"ident":892,"Ġem":893,"ert":894,"ures":895,"Ġinv":896,"Ġdep":897,"Ġ198":898,"air":899,"ern":900,"ather":901,"ful":902,"ĠZ":903,"Ġmon":904,"Ġmany":905,"Ġmain":906,"Ġstud":907,"Ġlong":908,"inn":909,"though":910,"up":911,"ool":912,"ĠUnited":913,"led":914,"ement":915,"Ġ15":916,"ower":917,"ĠJohn":918,"Ġop":919,"Ġ11":920,"ined":921,"Ġmet":922,"ober":923,"ley":924,"Ġ17":925,"Ġcentury":926,"Ġteam":927,"Ġest":928,"ĠAfter":929,"yl":930,"Ġmin":931,"uch":932,"ute":933,"Ġdevelop":934,"ĠShe":935,"iam":936,"Ġshow":937,"elf":938,"Ġrep":939,"Ġconc":940,"ative":941,"Ġcre":942,"overn":943,"ared":944,"Ġ194":945,"Ġorigin":946,"Ġsm":947,"ivers":948,"az":949,"Ġlead":950,"Ġseveral":951,"ah":952,"Ġob":953,"Ġrev":954,"Ġmill":955,"erm":956,"ually":957,"oot":958,"Ġbegan":959,"Ġ196":960,"ired":961,"Ġdif":962,"Ġcontin":963,"Ġsign":964,"ik":965,"ĠInd":966,"ments":967,"ized":968,"Ġ197":969,"Ġdirect":970,"au":971,"Ġext":972,"ross":973,"emb":974,"der":975,"Ġpol":976,"Ġmay":977,"apt":978,"els":979,"ĠWh":980,"Ġcomple":981,"Ġart":982,"ĠBr":983,"ĠIs":984,"une":985,"til":986,"Ġcrit":987,"Ġhist":988,"Ġearly":989,"Ġcould":990,"ĠCon":991,"Ġdid":992,"Ġbel":993,"Ġcalled":994,"ued":995,"Ġnear":996,"Ġepisode":997,"yp":998,"Ġdescrib":999}